{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "": 95,
      "¡": 96,
      "¢": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "¨": 101,
      "¬": 102,
      "­": 103,
      "®": 104,
      "¯": 105,
      "°": 106,
      "²": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "¼": 112,
      "½": 113,
      "¾": 114,
      "¿": 115,
      "Á": 116,
      "Â": 117,
      "Ã": 118,
      "Å": 119,
      "Ç": 120,
      "É": 121,
      "Ë": 122,
      "Î": 123,
      "Ó": 124,
      "Ö": 125,
      "×": 126,
      "Ø": 127,
      "á": 128,
      "â": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "é": 134,
      "ì": 135,
      "í": 136,
      "ð": 137,
      "ñ": 138,
      "ó": 139,
      "ö": 140,
      "ú": 141,
      "ü": 142,
      "ā": 143,
      "ć": 144,
      "č": 145,
      "Ď": 146,
      "ę": 147,
      "ě": 148,
      "ğ": 149,
      "ī": 150,
      "ł": 151,
      "ŋ": 152,
      "ō": 153,
      "ř": 154,
      "Ś": 155,
      "ś": 156,
      "Ŝ": 157,
      "ŝ": 158,
      "š": 159,
      "ź": 160,
      "ż": 161,
      "ǎ": 162,
      "ǒ": 163,
      "ɐ": 164,
      "ɑ": 165,
      "ɒ": 166,
      "ɔ": 167,
      "ə": 168,
      "ɛ": 169,
      "ɜ": 170,
      "ɡ": 171,
      "ɥ": 172,
      "ɦ": 173,
      "ɨ": 174,
      "ɪ": 175,
      "ɲ": 176,
      "ɹ": 177,
      "ɾ": 178,
      "ʁ": 179,
      "ʃ": 180,
      "ʊ": 181,
      "ʌ": 182,
      "ʒ": 183,
      "ʰ": 184,
      "ʲ": 185,
      "ˈ": 186,
      "ˌ": 187,
      "ː": 188,
      "˜": 189,
      "́": 190,
      "̩": 191,
      "͂": 192,
      "Ά": 193,
      "Α": 194,
      "Γ": 195,
      "Θ": 196,
      "Κ": 197,
      "Μ": 198,
      "Τ": 199,
      "Φ": 200,
      "Ω": 201,
      "ά": 202,
      "ή": 203,
      "ί": 204,
      "α": 205,
      "γ": 206,
      "δ": 207,
      "ε": 208,
      "η": 209,
      "θ": 210,
      "ι": 211,
      "κ": 212,
      "λ": 213,
      "μ": 214,
      "ν": 215,
      "ξ": 216,
      "ο": 217,
      "π": 218,
      "ρ": 219,
      "ς": 220,
      "σ": 221,
      "τ": 222,
      "φ": 223,
      "χ": 224,
      "ω": 225,
      "ό": 226,
      "ύ": 227,
      "ώ": 228,
      "А": 229,
      "Б": 230,
      "В": 231,
      "Г": 232,
      "Д": 233,
      "Е": 234,
      "Ж": 235,
      "И": 236,
      "К": 237,
      "М": 238,
      "Н": 239,
      "О": 240,
      "П": 241,
      "Р": 242,
      "С": 243,
      "У": 244,
      "Ф": 245,
      "Х": 246,
      "Ш": 247,
      "Э": 248,
      "а": 249,
      "б": 250,
      "в": 251,
      "г": 252,
      "д": 253,
      "е": 254,
      "ж": 255,
      "з": 256,
      "и": 257,
      "й": 258,
      "к": 259,
      "л": 260,
      "м": 261,
      "н": 262,
      "о": 263,
      "п": 264,
      "р": 265,
      "с": 266,
      "т": 267,
      "у": 268,
      "х": 269,
      "ц": 270,
      "ч": 271,
      "ш": 272,
      "ы": 273,
      "ь": 274,
      "э": 275,
      "я": 276,
      "ё": 277,
      "і": 278,
      "ї": 279,
      "Қ": 280,
      "қ": 281,
      "ұ": 282,
      "ә": 283,
      "Ա": 284,
      "Գ": 285,
      "Լ": 286,
      "ա": 287,
      "գ": 288,
      "ի": 289,
      "յ": 290,
      "ն": 291,
      "ո": 292,
      "ր": 293,
      "և": 294,
      "ְ": 295,
      "ִ": 296,
      "ַ": 297,
      "ָ": 298,
      "ּ": 299,
      "א": 300,
      "ב": 301,
      "ג": 302,
      "ד": 303,
      "ה": 304,
      "ו": 305,
      "ז": 306,
      "ח": 307,
      "ט": 308,
      "י": 309,
      "כ": 310,
      "ל": 311,
      "ם": 312,
      "מ": 313,
      "ן": 314,
      "נ": 315,
      "ס": 316,
      "ע": 317,
      "פ": 318,
      "צ": 319,
      "ק": 320,
      "ר": 321,
      "ש": 322,
      "ת": 323,
      "ء": 324,
      "آ": 325,
      "أ": 326,
      "إ": 327,
      "ئ": 328,
      "ا": 329,
      "ب": 330,
      "ة": 331,
      "ت": 332,
      "ج": 333,
      "ح": 334,
      "خ": 335,
      "د": 336,
      "ذ": 337,
      "ر": 338,
      "ز": 339,
      "س": 340,
      "ش": 341,
      "ص": 342,
      "ض": 343,
      "ط": 344,
      "ظ": 345,
      "ع": 346,
      "غ": 347,
      "ف": 348,
      "ق": 349,
      "ك": 350,
      "ل": 351,
      "م": 352,
      "ن": 353,
      "ه": 354,
      "و": 355,
      "ى": 356,
      "ي": 357,
      "ُ": 358,
      "ِ": 359,
      "ّ": 360,
      "ٰ": 361,
      "ٹ": 362,
      "پ": 363,
      "چ": 364,
      "ڑ": 365,
      "ژ": 366,
      "ک": 367,
      "گ": 368,
      "ں": 369,
      "ھ": 370,
      "ہ": 371,
      "ی": 372,
      "ۍ": 373,
      "۔": 374,
      "ँ": 375,
      "ं": 376,
      "ः": 377,
      "अ": 378,
      "आ": 379,
      "इ": 380,
      "ई": 381,
      "उ": 382,
      "ऊ": 383,
      "ऋ": 384,
      "ऍ": 385,
      "ऎ": 386,
      "ए": 387,
      "ऐ": 388,
      "ऑ": 389,
      "ऒ": 390,
      "ओ": 391,
      "औ": 392,
      "क": 393,
      "ख": 394,
      "ग": 395,
      "घ": 396,
      "ङ": 397,
      "च": 398,
      "छ": 399,
      "ज": 400,
      "झ": 401,
      "ञ": 402,
      "ट": 403,
      "ठ": 404,
      "ड": 405,
      "ढ": 406,
      "ण": 407,
      "त": 408,
      "थ": 409,
      "द": 410,
      "ध": 411,
      "न": 412,
      "ऩ": 413,
      "प": 414,
      "फ": 415,
      "ब": 416,
      "भ": 417,
      "म": 418,
      "य": 419,
      "र": 420,
      "ऱ": 421,
      "ल": 422,
      "ळ": 423,
      "ऴ": 424,
      "व": 425,
      "श": 426,
      "ष": 427,
      "स": 428,
      "ह": 429,
      "़": 430,
      "ा": 431,
      "ि": 432,
      "ी": 433,
      "ु": 434,
      "ू": 435,
      "ृ": 436,
      "ॄ": 437,
      "ॅ": 438,
      "ॆ": 439,
      "े": 440,
      "ै": 441,
      "ॉ": 442,
      "ॊ": 443,
      "ो": 444,
      "ौ": 445,
      "्": 446,
      "ॐ": 447,
      "॑": 448,
      "ॠ": 449,
      "।": 450,
      "॥": 451,
      "०": 452,
      "१": 453,
      "२": 454,
      "३": 455,
      "४": 456,
      "५": 457,
      "६": 458,
      "७": 459,
      "८": 460,
      "९": 461,
      "॰": 462,
      "ং": 463,
      "অ": 464,
      "আ": 465,
      "ই": 466,
      "উ": 467,
      "এ": 468,
      "ক": 469,
      "খ": 470,
      "গ": 471,
      "ঙ": 472,
      "চ": 473,
      "জ": 474,
      "ট": 475,
      "ড": 476,
      "ণ": 477,
      "ত": 478,
      "দ": 479,
      "ধ": 480,
      "ন": 481,
      "প": 482,
      "ব": 483,
      "ভ": 484,
      "ম": 485,
      "য": 486,
      "র": 487,
      "ল": 488,
      "শ": 489,
      "ষ": 490,
      "স": 491,
      "হ": 492,
      "়": 493,
      "া": 494,
      "ি": 495,
      "ী": 496,
      "ু": 497,
      "ূ": 498,
      "ৃ": 499,
      "ে": 500,
      "ৈ": 501,
      "ো": 502,
      "্": 503,
      "ৎ": 504,
      "ਅ": 505,
      "ਕ": 506,
      "ਗ": 507,
      "ਘ": 508,
      "ਚ": 509,
      "ਜ": 510,
      "ਤ": 511,
      "ਦ": 512,
      "ਧ": 513,
      "ਨ": 514,
      "ਪ": 515,
      "ਮ": 516,
      "ਰ": 517,
      "ਲ": 518,
      "ਵ": 519,
      "ਸ": 520,
      "ਹ": 521,
      "ਾ": 522,
      "ਿ": 523,
      "ੀ": 524,
      "ੁ": 525,
      "ੂ": 526,
      "ੇ": 527,
      "੍": 528,
      "ੰ": 529,
      "ੱ": 530,
      "ં": 531,
      "ખ": 532,
      "ગ": 533,
      "જ": 534,
      "ઝ": 535,
      "ડ": 536,
      "ણ": 537,
      "ત": 538,
      "દ": 539,
      "ધ": 540,
      "ન": 541,
      "બ": 542,
      "ભ": 543,
      "મ": 544,
      "ય": 545,
      "ર": 546,
      "લ": 547,
      "શ": 548,
      "સ": 549,
      "હ": 550,
      "ા": 551,
      "િ": 552,
      "ી": 553,
      "ુ": 554,
      "ો": 555,
      "କ": 556,
      "ଚ": 557,
      "ଣ": 558,
      "ତ": 559,
      "ଦ": 560,
      "ଧ": 561,
      "ନ": 562,
      "ବ": 563,
      "ଯ": 564,
      "ର": 565,
      "ଷ": 566,
      "ସ": 567,
      "ା": 568,
      "ୀ": 569,
      "ୁ": 570,
      "ୃ": 571,
      "ୌ": 572,
      "୍": 573,
      "ஆ": 574,
      "இ": 575,
      "ஐ": 576,
      "ஓ": 577,
      "க": 578,
      "ங": 579,
      "ச": 580,
      "ஜ": 581,
      "ட": 582,
      "ண": 583,
      "த": 584,
      "ந": 585,
      "ன": 586,
      "ப": 587,
      "ம": 588,
      "ய": 589,
      "ர": 590,
      "ற": 591,
      "ல": 592,
      "ள": 593,
      "ழ": 594,
      "வ": 595,
      "ஷ": 596,
      "ஸ": 597,
      "ா": 598,
      "ி": 599,
      "ீ": 600,
      "ு": 601,
      "ூ": 602,
      "ெ": 603,
      "ே": 604,
      "ை": 605,
      "்": 606,
      "ం": 607,
      "అ": 608,
      "ఆ": 609,
      "ఉ": 610,
      "క": 611,
      "ఖ": 612,
      "గ": 613,
      "చ": 614,
      "జ": 615,
      "ట": 616,
      "డ": 617,
      "ణ": 618,
      "త": 619,
      "థ": 620,
      "ద": 621,
      "ధ": 622,
      "న": 623,
      "ప": 624,
      "ఫ": 625,
      "బ": 626,
      "మ": 627,
      "య": 628,
      "ర": 629,
      "ల": 630,
      "వ": 631,
      "శ": 632,
      "స": 633,
      "హ": 634,
      "ా": 635,
      "ి": 636,
      "ీ": 637,
      "ు": 638,
      "ూ": 639,
      "ే": 640,
      "ొ": 641,
      "్": 642,
      "ಂ": 643,
      "ಆ": 644,
      "ಕ": 645,
      "ಗ": 646,
      "ಚ": 647,
      "ಜ": 648,
      "ಟ": 649,
      "ಡ": 650,
      "ಣ": 651,
      "ತ": 652,
      "ದ": 653,
      "ಧ": 654,
      "ನ": 655,
      "ಪ": 656,
      "ಬ": 657,
      "ಮ": 658,
      "ಯ": 659,
      "ರ": 660,
      "ಲ": 661,
      "ಳ": 662,
      "ವ": 663,
      "ಶ": 664,
      "ಷ": 665,
      "ಸ": 666,
      "ಹ": 667,
      "ಾ": 668,
      "ಿ": 669,
      "ೀ": 670,
      "ು": 671,
      "ೂ": 672,
      "ೆ": 673,
      "್": 674,
      "ം": 675,
      "അ": 676,
      "ഉ": 677,
      "എ": 678,
      "ഒ": 679,
      "ക": 680,
      "ജ": 681,
      "ട": 682,
      "ത": 683,
      "ദ": 684,
      "ന": 685,
      "പ": 686,
      "ഫ": 687,
      "ബ": 688,
      "മ": 689,
      "യ": 690,
      "ര": 691,
      "ല": 692,
      "ള": 693,
      "ഴ": 694,
      "വ": 695,
      "ശ": 696,
      "സ": 697,
      "ാ": 698,
      "ി": 699,
      "ു": 700,
      "െ": 701,
      "േ": 702,
      "ൈ": 703,
      "ോ": 704,
      "്": 705,
      "ൻ": 706,
      "ග": 707,
      "බ": 708,
      "ම": 709,
      "ර": 710,
      "ව": 711,
      "ස": 712,
      "ු": 713,
      "ช": 714,
      "ณ": 715,
      "ด": 716,
      "ท": 717,
      "ธ": 718,
      "น": 719,
      "พ": 720,
      "ภ": 721,
      "ม": 722,
      "ย": 723,
      "ร": 724,
      "ล": 725,
      "ว": 726,
      "ษ": 727,
      "อ": 728,
      "า": 729,
      "ิ": 730,
      "ี": 731,
      "ื": 732,
      "ุ": 733,
      "ู": 734,
      "เ": 735,
      "ไ": 736,
      "่": 737,
      "ი": 738,
      "კ": 739,
      "ნ": 740,
      "ო": 741,
      "ậ": 742,
      "ỉ": 743,
      "ủ": 744,
      "Ἀ": 745,
      "​": 746,
      "‌": 747,
      "‍": 748,
      "‎": 749,
      "‏": 750,
      "–": 751,
      "—": 752,
      "‘": 753,
      "’": 754,
      "‚": 755,
      "“": 756,
      "”": 757,
      "†": 758,
      "•": 759,
      "…": 760,
      "€": 761,
      "↑": 762,
      "−": 763,
      "♐": 764,
      "ⴰ": 765,
      "ⵉ": 766,
      "ⵎ": 767,
      "ⵖ": 768,
      "ⵜ": 769,
      "ⵣ": 770,
      "の": 771,
      "イ": 772,
      "エ": 773,
      "オ": 774,
      "ク": 775,
      "ス": 776,
      "タ": 777,
      "ッ": 778,
      "テ": 779,
      "デ": 780,
      "ト": 781,
      "ド": 782,
      "ニ": 783,
      "ヒ": 784,
      "ビ": 785,
      "ブ": 786,
      "ベ": 787,
      "ペ": 788,
      "メ": 789,
      "ュ": 790,
      "ラ": 791,
      "リ": 792,
      "ル": 793,
      "ン": 794,
      "・": 795,
      "ー": 796,
      "一": 797,
      "七": 798,
      "世": 799,
      "中": 800,
      "主": 801,
      "京": 802,
      "人": 803,
      "克": 804,
      "党": 805,
      "共": 806,
      "内": 807,
      "利": 808,
      "区": 809,
      "华": 810,
      "原": 811,
      "口": 812,
      "古": 813,
      "和": 814,
      "国": 815,
      "國": 816,
      "在": 817,
      "地": 818,
      "坚": 819,
      "多": 820,
      "大": 821,
      "天": 822,
      "奥": 823,
      "学": 824,
      "宋": 825,
      "实": 826,
      "小": 827,
      "岗": 828,
      "崛": 829,
      "州": 830,
      "巴": 831,
      "市": 832,
      "帕": 833,
      "席": 834,
      "平": 835,
      "彪": 836,
      "後": 837,
      "得": 838,
      "心": 839,
      "必": 840,
      "恩": 841,
      "才": 842,
      "扎": 843,
      "拉": 844,
      "摩": 845,
      "日": 846,
      "显": 847,
      "晏": 848,
      "木": 849,
      "本": 850,
      "李": 851,
      "東": 852,
      "林": 853,
      "枚": 854,
      "校": 855,
      "格": 856,
      "森": 857,
      "業": 858,
      "楼": 859,
      "横": 860,
      "步": 861,
      "民": 862,
      "水": 863,
      "治": 864,
      "法": 865,
      "波": 866,
      "洱": 867,
      "流": 868,
      "浜": 869,
      "海": 870,
      "港": 871,
      "爾": 872,
      "特": 873,
      "玛": 874,
      "理": 875,
      "瓦": 876,
      "町": 877,
      "皇": 878,
      "盛": 879,
      "祖": 880,
      "種": 881,
      "穆": 882,
      "米": 883,
      "紀": 884,
      "紫": 885,
      "経": 886,
      "經": 887,
      "羅": 888,
      "羽": 889,
      "自": 890,
      "般": 891,
      "芳": 892,
      "若": 893,
      "英": 894,
      "華": 895,
      "蒙": 896,
      "蜜": 897,
      "行": 898,
      "袁": 899,
      "賓": 900,
      "起": 901,
      "逵": 902,
      "郎": 903,
      "郑": 904,
      "野": 905,
      "馬": 906,
      "鲁": 907,
      "鳥": 908,
      "鴻": 909,
      "黨": 910,
      "龙": 911,
      "그": 912,
      "내": 913,
      "널": 914,
      "래": 915,
      "리": 916,
      "셔": 917,
      "아": 918,
      "양": 919,
      "오": 920,
      "지": 921,
      "채": 922,
      "코": 923,
      "평": 924,
      "픽": 925,
      "）": 926,
      "，": 927,
      "�": 928,
      "के": 929,
      "है": 930,
      "ार": 931,
      "ें": 932,
      "्र": 933,
      "में": 934,
      "का": 935,
      "रा": 936,
      "ने": 937,
      "्त": 938,
      "या": 939,
      "र्": 940,
      "की": 941,
      "ों": 942,
      "एक": 943,
      "कि": 944,
      "ले": 945,
      "गा": 946,
      "ना": 947,
      "से": 948,
      "्य": 949,
      "को": 950,
      "स्": 951,
      "प्र": 952,
      "ता": 953,
      "ला": 954,
      "वा": 955,
      "मा": 956,
      "हा": 957,
      "कर": 958,
      "गाँ": 959,
      "गाँव": 960,
      "और": 961,
      "बा": 962,
      "्ड": 963,
      "भार": 964,
      "ही": 965,
      "भारत": 966,
      "राज": 967,
      "दे": 968,
      "जि": 969,
      "ण्ड": 970,
      "सी": 971,
      "हैं": 972,
      "न्": 973,
      "अन": 974,
      "ड़": 975,
      "नी": 976,
      "सा": 977,
      "ित": 978,
      "पर": 979,
      "ज़": 980,
      "फ़": 981,
      "लि": 982,
      "राज्य": 983,
      "ली": 984,
      "ल्": 985,
      "त्त": 986,
      "क्": 987,
      "वि": 988,
      "जा": 989,
      "गत": 990,
      "जिले": 991,
      "ुर": 992,
      "कार": 993,
      "नि": 994,
      "इस": 995,
      "अन्त": 996,
      "र्गत": 997,
      "स्थ": 998,
      "अन्तर्गत": 999,
      "भी": 1000,
      "देश": 1001,
      "उत्त": 1002,
      "पा": 1003,
      "दि": 1004,
      "हो": 1005,
      "मु": 1006,
      "हु": 1007,
      "ंग": 1008,
      "री": 1009,
      "मण्ड": 1010,
      "मण्डल": 1011,
      "ान": 1012,
      "त्र": 1013,
      "कु": 1014,
      "ते": 1015,
      "भा": 1016,
      "दी": 1017,
      "हीं": 1018,
      "क्ष": 1019,
      "लो": 1020,
      "स्थित": 1021,
      "ती": 1022,
      "हि": 1023,
      "ढ़": 1024,
      "ति": 1025,
      "मि": 1026,
      "सं": 1027,
      "बाद": 1028,
      "बि": 1029,
      "पुर": 1030,
      "था": 1031,
      "नहीं": 1032,
      "प्रदेश": 1033,
      "्ट": 1034,
      "खण्ड": 1035,
      "तह": 1036,
      "सि": 1037,
      "रह": 1038,
      "दा": 1039,
      "उत्तरा": 1040,
      "सील": 1041,
      "तहसील": 1042,
      "उत्तराखण्ड": 1043,
      "हार": 1044,
      "स्त": 1045,
      "लिए": 1046,
      "रि": 1047,
      "ल्म": 1048,
      "ख़": 1049,
      "हम": 1050,
      "गढ़": 1051,
      "यों": 1052,
      "्व": 1053,
      "सम": 1054,
      "बी": 1055,
      "उन": 1056,
      "क़": 1057,
      "कहा": 1058,
      "ंड": 1059,
      "तो": 1060,
      "सर": 1061,
      "अप": 1062,
      "बिहार": 1063,
      "मी": 1064,
      "मै": 1065,
      "टी": 1066,
      "चा": 1067,
      "शा": 1068,
      "ऊँ": 1069,
      "न्ह": 1070,
      "लोग": 1071,
      "किया": 1072,
      "कह": 1073,
      "िया": 1074,
      "गया": 1075,
      "मे": 1076,
      "्या": 1077,
      "कुमा": 1078,
      "ीय": 1079,
      "कुमाऊँ": 1080,
      "वे": 1081,
      "िल्म": 1082,
      "थी": 1083,
      "रो": 1084,
      "मं": 1085,
      "उत्तर": 1086,
      "पू": 1087,
      "चु": 1088,
      "उन्ह": 1089,
      "ये": 1090,
      "ंद": 1091,
      "रे": 1092,
      "जी": 1093,
      "ड़ी": 1094,
      "िक": 1095,
      "ष्ट": 1096,
      "वार": 1097,
      "पह": 1098,
      "पु": 1099,
      "ड़ा": 1100,
      "गे": 1101,
      "किन": 1102,
      "यह": 1103,
      "दो": 1104,
      "पि": 1105,
      "बार": 1106,
      "म्": 1107,
      "लेकिन": 1108,
      "्रे": 1109,
      "ंत": 1110,
      "थे": 1111,
      "स्ट": 1112,
      "रहे": 1113,
      "मान": 1114,
      "मो": 1115,
      "खा": 1116,
      "ध्र": 1117,
      "बे": 1118,
      "जो": 1119,
      "वी": 1120,
      "पार": 1121,
      "सु": 1122,
      "हर": 1123,
      "वाल": 1124,
      "हुए": 1125,
      "गी": 1126,
      "आन्": 1127,
      "मार": 1128,
      "आन्ध्र": 1129,
      "ियों": 1130,
      "आन्ध्रप्रदेश": 1131,
      "नों": 1132,
      "क्र": 1133,
      "ष्ट्र": 1134,
      "पी": 1135,
      "द्": 1136,
      "उस": 1137,
      "मंत्र": 1138,
      "साथ": 1139,
      "यो": 1140,
      "इन": 1141,
      "करने": 1142,
      "जन": 1143,
      "मिल": 1144,
      "सक": 1145,
      "ोंने": 1146,
      "सरकार": 1147,
      "रहा": 1148,
      "तक": 1149,
      "वो": 1150,
      "हिन्": 1151,
      "लोगों": 1152,
      "19": 1153,
      "टे": 1154,
      "णा": 1155,
      "मुख": 1156,
      "कहना": 1157,
      "अध": 1158,
      "गर": 1159,
      "कुछ": 1160,
      "हाँ": 1161,
      "षा": 1162,
      "अम": 1163,
      "हिन्दी": 1164,
      "दिया": 1165,
      "चि": 1166,
      "उन्होंने": 1167,
      "क्त": 1168,
      "क्षे": 1169,
      "टा": 1170,
      "राय": 1171,
      "बात": 1172,
      "राष्ट्र": 1173,
      "श्": 1174,
      "निक": 1175,
      "बना": 1176,
      "शि": 1177,
      "ारी": 1178,
      "पहले": 1179,
      "गए": 1180,
      "स्तान": 1181,
      "आप": 1182,
      "दू": 1183,
      "क्षेत्र": 1184,
      "जब": 1185,
      "ष्": 1186,
      "चुना": 1187,
      "श्व": 1188,
      "ओं": 1189,
      "मैं": 1190,
      "चार": 1191,
      "ची": 1192,
      "बर": 1193,
      "्री": 1194,
      "रही": 1195,
      "मंत्री": 1196,
      "गई": 1197,
      "ूल": 1198,
      "वर्": 1199,
      "च्": 1200,
      "भाषा": 1201,
      "त्": 1202,
      "डी": 1203,
      "ंध": 1204,
      "बनी": 1205,
      "फिल्म": 1206,
      "निर्": 1207,
      "िर": 1208,
      "पाकि": 1209,
      "कृ": 1210,
      "अपने": 1211,
      "गढ़वाल": 1212,
      "अमरी": 1213,
      "कर्": 1214,
      "चुनाव": 1215,
      "लों": 1216,
      "रू": 1217,
      "लग": 1218,
      "्टी": 1219,
      "ारा": 1220,
      "पौ": 1221,
      "20": 1222,
      "फ़िल्म": 1223,
      "डा": 1224,
      "कों": 1225,
      "दु": 1226,
      "सै": 1227,
      "भारतीय": 1228,
      "्रा": 1229,
      "लगा": 1230,
      "अब": 1231,
      "शन": 1232,
      "यु": 1233,
      "रु": 1234,
      "व्य": 1235,
      "सभा": 1236,
      "आई": 1237,
      "चे": 1238,
      "सब": 1239,
      "खे": 1240,
      "इला": 1241,
      "गढ": 1242,
      "लिया": 1243,
      "सू": 1244,
      "गो": 1245,
      "सो": 1246,
      "गु": 1247,
      "वाले": 1248,
      "ंग्रे": 1249,
      "पाकिस्तान": 1250,
      "जाए": 1251,
      "र्थ": 1252,
      "जिस": 1253,
      "लोक": 1254,
      "नेता": 1255,
      "ल्मो": 1256,
      "अल्मो": 1257,
      "धान": 1258,
      "नौ": 1259,
      "पार्टी": 1260,
      "कम": 1261,
      "टना": 1262,
      "ंगा": 1263,
      "कोई": 1264,
      "िला": 1265,
      "ँच": 1266,
      "हुआ": 1267,
      "ीस": 1268,
      "बै": 1269,
      "ड़े": 1270,
      "दर्": 1271,
      "बहु": 1272,
      "प्रति": 1273,
      "भि": 1274,
      "ताल": 1275,
      "स्था": 1276,
      "ग़": 1277,
      "ज़ी": 1278,
      "पे": 1279,
      "हुई": 1280,
      "टर": 1281,
      "मन": 1282,
      "काम": 1283,
      "पूर्": 1284,
      "कई": 1285,
      "बता": 1286,
      "पं": 1287,
      "दौ": 1288,
      "्यू": 1289,
      "मौ": 1290,
      "जै": 1291,
      "वर": 1292,
      "मत": 1293,
      "नै": 1294,
      "उनके": 1295,
      "सिं": 1296,
      "क्षा": 1297,
      "लं": 1298,
      "होने": 1299,
      "ब्": 1300,
      "यम": 1301,
      "यर": 1302,
      "रिया": 1303,
      "उन्हें": 1304,
      "चर": 1305,
      "िकार": 1306,
      "देख": 1307,
      "सद": 1308,
      "तर": 1309,
      "द्र": 1310,
      "अनु": 1311,
      "अल्मोड़ा": 1312,
      "पुलि": 1313,
      "सिंह": 1314,
      "कृष्": 1315,
      "जे": 1316,
      "घा": 1317,
      "रान": 1318,
      "करते": 1319,
      "बहुत": 1320,
      "समय": 1321,
      "धा": 1322,
      "सन": 1323,
      "केट": 1324,
      "पौड़ी": 1325,
      "अपनी": 1326,
      "शुर": 1327,
      "पति": 1328,
      "साल": 1329,
      "ज़ा": 1330,
      "निया": 1331,
      "बीच": 1332,
      "तरह": 1333,
      "किसी": 1334,
      "श्वर": 1335,
      "माम": 1336,
      "पै": 1337,
      "लै": 1338,
      "पुलिस": 1339,
      "सार": 1340,
      "बो": 1341,
      "पो": 1342,
      "बु": 1343,
      "हू": 1344,
      "पिछ": 1345,
      "सुर": 1346,
      "शे": 1347,
      "वर्ष": 1348,
      "उनका": 1349,
      "वाद": 1350,
      "जाने": 1351,
      "सेना": 1352,
      "छा": 1353,
      "ौर": 1354,
      "परि": 1355,
      "ंक": 1356,
      "द्ध": 1357,
      "बंध": 1358,
      "कृष्णा": 1359,
      "गं": 1360,
      "चल": 1361,
      "शी": 1362,
      "संग": 1363,
      "टीम": 1364,
      "इसके": 1365,
      "बढ़": 1366,
      "नीति": 1367,
      "200": 1368,
      "श्री": 1369,
      "भाग": 1370,
      "कै": 1371,
      "डे": 1372,
      "ंब": 1373,
      "यू": 1374,
      "ल्ली": 1375,
      "्यों": 1376,
      "नाम": 1377,
      "अधिकार": 1378,
      "ज़ार": 1379,
      "पहु": 1380,
      "जू": 1381,
      "चौ": 1382,
      "उप": 1383,
      "डि": 1384,
      "नैनी": 1385,
      "कांग्रे": 1386,
      "पर्": 1387,
      "थो": 1388,
      "नैनीताल": 1389,
      "टि": 1390,
      "पिछले": 1391,
      "प्रा": 1392,
      "मह": 1393,
      "योग": 1394,
      "कांग्रेस": 1395,
      "झे": 1396,
      "जु": 1397,
      "दिला": 1398,
      "द्व": 1399,
      "अनंत": 1400,
      "ख़ा": 1401,
      "अली": 1402,
      "राष्ट्रपति": 1403,
      "वत": 1404,
      "प्रमुख": 1405,
      "फिर": 1406,
      "उनकी": 1407,
      "अमरीका": 1408,
      "ब्र": 1409,
      "अनंतपुर": 1410,
      "सबसे": 1411,
      "चाह": 1412,
      "ंद्र": 1413,
      "यहाँ": 1414,
      "भू": 1415,
      "समा": 1416,
      "लू": 1417,
      "ओर": 1418,
      "ेंगे": 1419,
      "छत्त": 1420,
      "दल": 1421,
      "प्त": 1422,
      "ीसगढ़": 1423,
      "दर": 1424,
      "्यादा": 1425,
      "रागढ": 1426,
      "स्थान": 1427,
      "छत्तीसगढ़": 1428,
      "ठा": 1429,
      "वन": 1430,
      "धार": 1431,
      "लय": 1432,
      "दान": 1433,
      "राम": 1434,
      "क्रि": 1435,
      "बन": 1436,
      "बताया": 1437,
      "मैच": 1438,
      "र्ट": 1439,
      "कर्न": 1440,
      "ज्": 1441,
      "जाता": 1442,
      "क्या": 1443,
      "वह": 1444,
      "जान": 1445,
      "घो": 1446,
      "वाली": 1447,
      "घर": 1448,
      "ूलु": 1449,
      "कर्नूलु": 1450,
      "ंबई": 1451,
      "दार": 1452,
      "पास": 1453,
      "मुंबई": 1454,
      "मुख्य": 1455,
      "अभि": 1456,
      "ज़ि": 1457,
      "दिल्ली": 1458,
      "वं": 1459,
      "रन": 1460,
      "पत्र": 1461,
      "स्ता": 1462,
      "राष्ट्रीय": 1463,
      "ंप": 1464,
      "पटना": 1465,
      "दिलाबाद": 1466,
      "र्र": 1467,
      "अदिलाबाद": 1468,
      "अमरीकी": 1469,
      "हाबाद": 1470,
      "अदिलाबादु": 1471,
      "गू": 1472,
      "तीन": 1473,
      "वै": 1474,
      "होता": 1475,
      "मुझे": 1476,
      "लेबा": 1477,
      "गि": 1478,
      "हिए": 1479,
      "मपं": 1480,
      "छो": 1481,
      "क्यों": 1482,
      "प्रधान": 1483,
      "दोनों": 1484,
      "चाहिए": 1485,
      "शहर": 1486,
      "लैंड": 1487,
      "ज़्यादा": 1488,
      "अंत": 1489,
      "अर": 1490,
      "जीत": 1491,
      "रख": 1492,
      "गह": 1493,
      "सकता": 1494,
      "न्न": 1495,
      "बारे": 1496,
      "क़ा": 1497,
      "कार्य": 1498,
      "कार्": 1499,
      "भाव": 1500,
      "करना": 1501,
      "रोप": 1502,
      "चन": 1503,
      "फ़ा": 1504,
      "ज़र": 1505,
      "बीसी": 1506,
      "हूँ": 1507,
      "वाई": 1508,
      "रायगढ़": 1509,
      "दिन": 1510,
      "सुरक्षा": 1511,
      "चरमपं": 1512,
      "होगा": 1513,
      "सल": 1514,
      "राजनीति": 1515,
      "प्रधानमंत्री": 1516,
      "िलाफ़": 1517,
      "फ़ी": 1518,
      "मद": 1519,
      "यार": 1520,
      "आग": 1521,
      "डॉ": 1522,
      "लपुर": 1523,
      "पिथो": 1524,
      "पिथोरागढ": 1525,
      "हन": 1526,
      "गिक": 1527,
      "इलाहाबाद": 1528,
      "दौरान": 1529,
      "सला": 1530,
      "पूर्व": 1531,
      "जय": 1532,
      "स्वा": 1533,
      "म्मी": 1534,
      "कारण": 1535,
      "लंका": 1536,
      "ख़िलाफ़": 1537,
      "विश्व": 1538,
      "सरे": 1539,
      "यौ": 1540,
      "नगर": 1541,
      "श्रीलंका": 1542,
      "चित": 1543,
      "णी": 1544,
      "धी": 1545,
      "मग": 1546,
      "उम्मी": 1547,
      "सां": 1548,
      "महा": 1549,
      "उम्मीद": 1550,
      "लेकर": 1551,
      "ऐसा": 1552,
      "कट": 1553,
      "इससे": 1554,
      "जवा": 1555,
      "फ़ै": 1556,
      "अफ़": 1557,
      "कॉ": 1558,
      "यन": 1559,
      "रूप": 1560,
      "मोली": 1561,
      "ंग्": 1562,
      "युक्त": 1563,
      "क्षि": 1564,
      "भर": 1565,
      "लत": 1566,
      "ंत्र": 1567,
      "एल": 1568,
      "नो": 1569,
      "ंगाबाद": 1570,
      "खु": 1571,
      "अच्": 1572,
      "चै": 1573,
      "दक्षि": 1574,
      "नाग": 1575,
      "औरंगाबाद": 1576,
      "बीबीसी": 1577,
      "यौगिक": 1578,
      "एँ": 1579,
      "कहते": 1580,
      "बनिक": 1581,
      "कार्बनिक": 1582,
      "हाला": 1583,
      "चमोली": 1584,
      "बच्": 1585,
      "बल्": 1586,
      "गंज": 1587,
      "बामा": 1588,
      "मार्": 1589,
      "ओबामा": 1590,
      "तु": 1591,
      "सकते": 1592,
      "अगर": 1593,
      "साम": 1594,
      "अलीगढ़": 1595,
      "प्": 1596,
      "घोष": 1597,
      "इल": 1598,
      "टो": 1599,
      "निर्वा": 1600,
      "सीट": 1601,
      "वहाँ": 1602,
      "त्म": 1603,
      "भग": 1604,
      "अभी": 1605,
      "भे": 1606,
      "तमिल": 1607,
      "आत": 1608,
      "ज्ञ": 1609,
      "दाता": 1610,
      "द्वारा": 1611,
      "अपना": 1612,
      "मगध": 1613,
      "केंद्र": 1614,
      "देने": 1615,
      "जगह": 1616,
      "डु": 1617,
      "हमले": 1618,
      "बागे": 1619,
      "शुरु": 1620,
      "मारे": 1621,
      "इं": 1622,
      "बागेश्वर": 1623,
      "अं": 1624,
      "इलाक़": 1625,
      "एस": 1626,
      "फ़्त": 1627,
      "ोर": 1628,
      "सर्": 1629,
      "खेल": 1630,
      "बड़ी": 1631,
      "ंगे": 1632,
      "क्रिकेट": 1633,
      "तै": 1634,
      "पश्": 1635,
      "सह": 1636,
      "ऐसे": 1637,
      "क्योंकि": 1638,
      "कंप": 1639,
      "सराय": 1640,
      "करा": 1641,
      "हों": 1642,
      "अनुसार": 1643,
      "हत": 1644,
      "ग्": 1645,
      "मामले": 1646,
      "कड": 1647,
      "समझ": 1648,
      "शामिल": 1649,
      "ृत": 1650,
      "आगरा": 1651,
      "निर्वाचन": 1652,
      "देशों": 1653,
      "घटना": 1654,
      "शुरू": 1655,
      "यल": 1656,
      "होती": 1657,
      "सभी": 1658,
      "र्ड": 1659,
      "दक्षिण": 1660,
      "आए": 1661,
      "लु": 1662,
      "पाल": 1663,
      "व्यव": 1664,
      "उसके": 1665,
      "बैठ": 1666,
      "पाँच": 1667,
      "199": 1668,
      "पश्चि": 1669,
      "कन्": 1670,
      "क्ति": 1671,
      "ख्या": 1672,
      "हे": 1673,
      "दर्शन": 1674,
      "अग": 1675,
      "बर्": 1676,
      "गिर": 1677,
      "सम्": 1678,
      "किए": 1679,
      "नीय": 1680,
      "दुनिया": 1681,
      "एम": 1682,
      "गुर": 1683,
      "ब्रि": 1684,
      "आरोप": 1685,
      "जपा": 1686,
      "सौ": 1687,
      "वल": 1688,
      "यान": 1689,
      "नल": 1690,
      "बंद": 1691,
      "महि": 1692,
      "ारे": 1693,
      "जिन": 1694,
      "चीत": 1695,
      "शु": 1696,
      "न्या": 1697,
      "ंट": 1698,
      "अधिक": 1699,
      "कल": 1700,
      "कोशि": 1701,
      "विदेश": 1702,
      "बातचीत": 1703,
      "198": 1704,
      "कडप": 1705,
      "णु": 1706,
      "सिल": 1707,
      "हज़ार": 1708,
      "खिला": 1709,
      "जहाँ": 1710,
      "जारी": 1711,
      "सत": 1712,
      "छे": 1713,
      "मैंने": 1714,
      "दूस": 1715,
      "अंग्रे": 1716,
      "कोशिश": 1717,
      "हरा": 1718,
      "भागलपुर": 1719,
      "आम": 1720,
      "अलग": 1721,
      "मू": 1722,
      "भाजपा": 1723,
      "तना": 1724,
      "दूसरे": 1725,
      "ज़रू": 1726,
      "दिर": 1727,
      "पड़": 1728,
      "्स": 1729,
      "विका": 1730,
      "इट": 1731,
      "जनता": 1732,
      "स्थिति": 1733,
      "धर": 1734,
      "कोट": 1735,
      "घोषणा": 1736,
      "मिला": 1737,
      "रात": 1738,
      "इसका": 1739,
      "कारी": 1740,
      "हाल": 1741,
      "संघ": 1742,
      "पल्": 1743,
      "काफ़ी": 1744,
      "जिला": 1745,
      "कन्नौ": 1746,
      "कन्नौज": 1747,
      "अन्य": 1748,
      "खंड": 1749,
      "महिला": 1750,
      "न्यू": 1751,
      "वान": 1752,
      "इसी": 1753,
      "हमलों": 1754,
      "वाला": 1755,
      "लर": 1756,
      "क्रम": 1757,
      "स्प": 1758,
      "ंकि": 1759,
      "शो": 1760,
      "पक्ष": 1761,
      "रत": 1762,
      "ध्य": 1763,
      "जैसे": 1764,
      "विकास": 1765,
      "आर": 1766,
      "ंव": 1767,
      "तालेबा": 1768,
      "र्ष": 1769,
      "विधान": 1770,
      "काल": 1771,
      "स्टे": 1772,
      "सकती": 1773,
      "उठा": 1774,
      "हिं": 1775,
      "हिस्": 1776,
      "इसे": 1777,
      "इंड": 1778,
      "मही": 1779,
      "वित": 1780,
      "अधिकारियों": 1781,
      "मुद्": 1782,
      "क्स": 1783,
      "ल्ला": 1784,
      "अर्थ": 1785,
      "्ता": 1786,
      "ंगल": 1787,
      "जें": 1788,
      "संवाद": 1789,
      "व्यवस्था": 1790,
      "संख्या": 1791,
      "एवं": 1792,
      "द्रो": 1793,
      "तालेबान": 1794,
      "आगे": 1795,
      "जना": 1796,
      "विकेट": 1797,
      "ौली": 1798,
      "फ़ि": 1799,
      "पुरा": 1800,
      "बू": 1801,
      "ैर": 1802,
      "करे": 1803,
      "सान": 1804,
      "जबकि": 1805,
      "मुता": 1806,
      "दम": 1807,
      "१९": 1808,
      "समर्थ": 1809,
      "आर्थ": 1810,
      "खो": 1811,
      "बाहर": 1812,
      "बड़े": 1813,
      "प्रखण्ड": 1814,
      "मुताबि": 1815,
      "10": 1816,
      "ूख़ा": 1817,
      "फ़र्र": 1818,
      "ूख़ाबाद": 1819,
      "फ़र्रूख़ाबाद": 1820,
      "दिनों": 1821,
      "बेगू": 1822,
      "पहली": 1823,
      "बेगूसराय": 1824,
      "आने": 1825,
      "ंधी": 1826,
      "माल": 1827,
      "चैनल": 1828,
      "पट": 1829,
      "ून": 1830,
      "आर्थिक": 1831,
      "ंस": 1832,
      "र्म": 1833,
      "समु": 1834,
      "विरो": 1835,
      "विद्रो": 1836,
      "स्ट्रे": 1837,
      "ग्र": 1838,
      "चम्": 1839,
      "इड": 1840,
      "सके": 1841,
      "माँ": 1842,
      "जिसमें": 1843,
      "अभ": 1844,
      "गठ": 1845,
      "प्रदर्शन": 1846,
      "दिखा": 1847,
      "पूरी": 1848,
      "अंतर": 1849,
      "टीवी": 1850,
      "गांधी": 1851,
      "हाट": 1852,
      "जाएगा": 1853,
      "संवाददाता": 1854,
      "हारा": 1855,
      "कुल": 1856,
      "हाथ": 1857,
      "धानी": 1858,
      "नज़र": 1859,
      "सामने": 1860,
      "गें": 1861,
      "आज": 1862,
      "षण": 1863,
      "ियाँ": 1864,
      "ठी": 1865,
      "चला": 1866,
      "पहुँच": 1867,
      "एन": 1868,
      "हां": 1869,
      "धन": 1870,
      "मेरे": 1871,
      "लगभग": 1872,
      "चम्पा": 1873,
      "माना": 1874,
      "राजनीतिक": 1875,
      "स्वी": 1876,
      "पूर": 1877,
      "रेल": 1878,
      "इसलिए": 1879,
      "हमला": 1880,
      "चम्पावत": 1881,
      "बरा": 1882,
      "लेख": 1883,
      "सिर्": 1884,
      "पहुँ": 1885,
      "दूर": 1886,
      "यक": 1887,
      "लन": 1888,
      "र्स": 1889,
      "वादी": 1890,
      "फ़िल्मों": 1891,
      "पत्रकार": 1892,
      "तब": 1893,
      "अला": 1894,
      "सैनिक": 1895,
      "चक": 1896,
      "इसमें": 1897,
      "इस्त": 1898,
      "निर्मा": 1899,
      "चना": 1900,
      "होगी": 1901,
      "सचि": 1902,
      "स्ट्रेलिया": 1903,
      "जल": 1904,
      "बॉ": 1905,
      "पौडी": 1906,
      "चर्": 1907,
      "शेष": 1908,
      "अहम": 1909,
      "क्षण": 1910,
      "जूद": 1911,
      "अदा": 1912,
      "ट्र": 1913,
      "पूर्ण": 1914,
      "उसे": 1915,
      "बस": 1916,
      "याद": 1917,
      "कला": 1918,
      "राजधानी": 1919,
      "मोहन": 1920,
      "पोर्ट": 1921,
      "संगठ": 1922,
      "कार्र": 1923,
      "चरमपंथ": 1924,
      "ष्ठ": 1925,
      "करण": 1926,
      "लड़": 1927,
      "पता": 1928,
      "जाँच": 1929,
      "चीन": 1930,
      "लगता": 1931,
      "वज": 1932,
      "अध्य": 1933,
      "कभी": 1934,
      "बद": 1935,
      "लख": 1936,
      "बह": 1937,
      "कार्रवाई": 1938,
      "टन": 1939,
      "बनाए": 1940,
      "फ़ैसला": 1941,
      "फल": 1942,
      "विधानसभा": 1943,
      "मतदान": 1944,
      "अंग्रेज़ी": 1945,
      "गेंद": 1946,
      "धमा": 1947,
      "नर": 1948,
      "मौत": 1949,
      "करी": 1950,
      "दारी": 1951,
      "साह": 1952,
      "भूमि": 1953,
      "जाती": 1954,
      "मदद": 1955,
      "तथा": 1956,
      "सात": 1957,
      "यात्र": 1958,
      "लाख": 1959,
      "ऑस्ट्रेलिया": 1960,
      "नेताओं": 1961,
      "सवाल": 1962,
      "ख़ु": 1963,
      "अलावा": 1964,
      "बड़ा": 1965,
      "एजें": 1966,
      "डिया": 1967,
      "लोकसभा": 1968,
      "ग़ा": 1969,
      "मुख्यमंत्री": 1970,
      "पद": 1971,
      "इलाक़े": 1972,
      "वजह": 1973,
      "मिले": 1974,
      "मंदिर": 1975,
      "रुप": 1976,
      "तार": 1977,
      "कप": 1978,
      "वास": 1979,
      "जर": 1980,
      "ंदन": 1981,
      "राजस्थान": 1982,
      "इसकी": 1983,
      "नागरि": 1984,
      "िका": 1985,
      "टेस्ट": 1986,
      "नाथ": 1987,
      "्यो": 1988,
      "संबंध": 1989,
      "जाते": 1990,
      "मीर": 1991,
      "थि": 1992,
      "संयुक्त": 1993,
      "निस्तान": 1994,
      "नु": 1995,
      "लब": 1996,
      "विशेष": 1997,
      "गांव": 1998,
      "कुमार": 1999,
      "सिद्ध": 2000,
      "आया": 2001,
      "शत": 2002,
      "योजना": 2003,
      "197": 2004,
      "महारा": 2005,
      "रॉ": 2006,
      "उम्मीदवार": 2007,
      "ंजन": 2008,
      "चुके": 2009,
      "देव": 2010,
      "्यालय": 2011,
      "मर": 2012,
      "ख़बर": 2013,
      "बाज़ार": 2014,
      "सिर्फ़": 2015,
      "सित": 2016,
      "बनाया": 2017,
      "फूल": 2018,
      "लाल": 2019,
      "चाहते": 2020,
      "दूसरी": 2021,
      "छी": 2022,
      "साब": 2023,
      "ंच": 2024,
      "अव": 2025,
      "छह": 2026,
      "अधिकारी": 2027,
      "फो": 2028,
      "यत": 2029,
      "पश्चिम": 2030,
      "होते": 2031,
      "कृति": 2032,
      "पर्य": 2033,
      "मिली": 2034,
      "तिहा": 2035,
      "वक्त": 2036,
      "शासन": 2037,
      "थीं": 2038,
      "रल": 2039,
      "ील": 2040,
      "बयान": 2041,
      "प्रभाव": 2042,
      "दियों": 2043,
      "अदालत": 2044,
      "राव": 2045,
      "करता": 2046,
      "पसं": 2047,
      "दिए": 2048,
      "मीटर": 2049,
      "चरमपंथियों": 2050,
      "रीब": 2051,
      "संघर्ष": 2052,
      "आपको": 2053,
      "प्रे": 2054,
      "अंतरराष्ट्रीय": 2055,
      "टक": 2056,
      "तौर": 2057,
      "बैठक": 2058,
      "लिक": 2059,
      "प्रतिशत": 2060,
      "हालांकि": 2061,
      "नई": 2062,
      "भीर": 2063,
      "बनाने": 2064,
      "उत्": 2065,
      "सैण": 2066,
      "हमें": 2067,
      "क़ी": 2068,
      "क़ान": 2069,
      "अररिया": 2070,
      "बंधन": 2071,
      "जन्": 2072,
      "रै": 2073,
      "चरमपंथी": 2074,
      "पड़ा": 2075,
      "लड़ा": 2076,
      "लंदन": 2077,
      "प्रसिद्ध": 2078,
      "र्ण": 2079,
      "मंड": 2080,
      "शं": 2081,
      "महीने": 2082,
      "ऐसी": 2083,
      "००": 2084,
      "वित्त": 2085,
      "तैयार": 2086,
      "बाव": 2087,
      "संकट": 2088,
      "फा": 2089,
      "रिपोर्ट": 2090,
      "जानकारी": 2091,
      "बल्लेबा": 2092,
      "धि": 2093,
      "मध्य": 2094,
      "गार": 2095,
      "त्व": 2096,
      "दर्श": 2097,
      "ंबर": 2098,
      "मनमोहन": 2099,
      "ईरान": 2100,
      "जाना": 2101,
      "चों": 2102,
      "विक": 2103,
      "स्तानी": 2104,
      "चो": 2105,
      "यानी": 2106,
      "आवा": 2107,
      "बल": 2108,
      "व्यक्ति": 2109,
      "बढ़ा": 2110,
      "त्ता": 2111,
      "आईपी": 2112,
      "समाचार": 2113,
      "गंभीर": 2114,
      "ध्व": 2115,
      "ंडिया": 2116,
      "ग़ानिस्तान": 2117,
      "करेंगे": 2118,
      "दाय": 2119,
      "मेरी": 2120,
      "मुंगे": 2121,
      "पुर्ण": 2122,
      "सदस": 2123,
      "सलमान": 2124,
      "अफ़ग़ानिस्तान": 2125,
      "विरोध": 2126,
      "पुर्णिया": 2127,
      "ख़ान": 2128,
      "मुंगेर": 2129,
      "15": 2130,
      "उद": 2131,
      "टू": 2132,
      "दिल": 2133,
      "आतंक": 2134,
      "गुरु": 2135,
      "परिवार": 2136,
      "कप्त": 2137,
      "हंडिया": 2138,
      "कश्": 2139,
      "रानी": 2140,
      "करो": 2141,
      "खि": 2142,
      "केश्वर": 2143,
      "स्तर": 2144,
      "छोड़": 2145,
      "संगठन": 2146,
      "अल": 2147,
      "आठ": 2148,
      "नारा": 2149,
      "पक": 2150,
      "बेह": 2151,
      "ब्रा": 2152,
      "व्या": 2153,
      "जन्म": 2154,
      "शिया": 2155,
      "प्रया": 2156,
      "जित": 2157,
      "वरी": 2158,
      "रोक": 2159,
      "जवाब": 2160,
      "ंति": 2161,
      "कोल": 2162,
      "हियों": 2163,
      "कंपनी": 2164,
      "जॉ": 2165,
      "ोली": 2166,
      "नए": 2167,
      "पंजा": 2168,
      "हिस्सा": 2169,
      "बने": 2170,
      "सुन": 2171,
      "कौ": 2172,
      "अध्यक्ष": 2173,
      "आईपीएल": 2174,
      "निर्देश": 2175,
      "सदर": 2176,
      "डॉलर": 2177,
      "खिलाड़ी": 2178,
      "वहीं": 2179,
      "काश": 2180,
      "गति": 2181,
      "त्री": 2182,
      "वोट": 2183,
      "छि": 2184,
      "भव": 2185,
      "स्व": 2186,
      "करें": 2187,
      "पेश": 2188,
      "वाप": 2189,
      "उल्": 2190,
      "ड़िया": 2191,
      "पानी": 2192,
      "आधार": 2193,
      "टल": 2194,
      "फ़े": 2195,
      "हमारे": 2196,
      "पाकिस्तानी": 2197,
      "ध्या": 2198,
      "अभिनेता": 2199,
      "रों": 2200,
      "आयो": 2201,
      "चेन्न": 2202,
      "र्रु": 2203,
      "इंग्": 2204,
      "अभिया": 2205,
      "मार्ग": 2206,
      "ंता": 2207,
      "क्रिया": 2208,
      "यमकेश्वर": 2209,
      "मुताबिक": 2210,
      "सीटों": 2211,
      "ग्रा": 2212,
      "वु": 2213,
      "असर": 2214,
      "ैल": 2215,
      "लेने": 2216,
      "कोर्ट": 2217,
      "खाबाद": 2218,
      "बच्चों": 2219,
      "किलो": 2220,
      "करती": 2221,
      "फर्रु": 2222,
      "श्र": 2223,
      "चरण": 2224,
      "फर्रुखाबाद": 2225,
      "ज़िम्": 2226,
      "अर्": 2227,
      "अच्छा": 2228,
      "खर": 2229,
      "विमान": 2230,
      "मुला": 2231,
      "बैंक": 2232,
      "इरा": 2233,
      "ीत": 2234,
      "फ़ो": 2235,
      "ल्स": 2236,
      "इस्": 2237,
      "प्रांत": 2238,
      "धो": 2239,
      "लाई": 2240,
      "घाट": 2241,
      "शान": 2242,
      "देखने": 2243,
      "गठबंधन": 2244,
      "करोड़": 2245,
      "लौ": 2246,
      "एं": 2247,
      "ज्ञा": 2248,
      "रुण": 2249,
      "खेत": 2250,
      "अभियान": 2251,
      "बंगा": 2252,
      "शर": 2253,
      "00": 2254,
      "स्थल": 2255,
      "महाराष्ट्र": 2256,
      "टेन": 2257,
      "ार्": 2258,
      "समर्थन": 2259,
      "रखा": 2260,
      "पारी": 2261,
      "विद्रोहियों": 2262,
      "चेन्नई": 2263,
      "ंदा": 2264,
      "झा": 2265,
      "कहीं": 2266,
      "इत": 2267,
      "नदी": 2268,
      "क्टर": 2269,
      "विश्": 2270,
      "ंग्ला": 2271,
      "लगे": 2272,
      "सले": 2273,
      "ड़ियों": 2274,
      "विचार": 2275,
      "ंदर": 2276,
      "किल": 2277,
      "फूलपुर": 2278,
      "कप्तान": 2279,
      "खी": 2280,
      "कान": 2281,
      "घायल": 2282,
      "कार्यक्रम": 2283,
      "टिक": 2284,
      "पन": 2285,
      "इंग्लैंड": 2286,
      "मीडिया": 2287,
      "कश्मीर": 2288,
      "कायम": 2289,
      "प्रो": 2290,
      "िता": 2291,
      "केवल": 2292,
      "स्या": 2293,
      "ज़िम्मे": 2294,
      "गृ": 2295,
      "ट्ट": 2296,
      "ड्ड": 2297,
      "विद": 2298,
      "11": 2299,
      "ंडा": 2300,
      "जीवन": 2301,
      "रगढ": 2302,
      "सैन": 2303,
      "भूमिका": 2304,
      "उट": 2305,
      "जता": 2306,
      "पूरा": 2307,
      "शुक्र": 2308,
      "देते": 2309,
      "गिरफ़्त": 2310,
      "सांरगढ": 2311,
      "क़ानून": 2312,
      "बांग्ला": 2313,
      "पात": 2314,
      "अकार्बनिक": 2315,
      "सोम": 2316,
      "होना": 2317,
      "लम": 2318,
      "ूर": 2319,
      "दुर्": 2320,
      "यंत्र": 2321,
      "वक्ता": 2322,
      "तरी": 2323,
      "धु": 2324,
      "मंगल": 2325,
      "ल्ड": 2326,
      "स्कार": 2327,
      "हिंद": 2328,
      "12": 2329,
      "बचा": 2330,
      "यद": 2331,
      "पूरे": 2332,
      "सरकारी": 2333,
      "स्थानीय": 2334,
      "अभिने": 2335,
      "फि": 2336,
      "ख़त्म": 2337,
      "अरब": 2338,
      "रेलवे": 2339,
      "िय": 2340,
      "ीसराय": 2341,
      "अच्छी": 2342,
      "जाएँ": 2343,
      "बराक": 2344,
      "लखीसराय": 2345,
      "घु": 2346,
      "सफल": 2347,
      "मंत्रा": 2348,
      "लने": 2349,
      "मिक": 2350,
      "मंदी": 2351,
      "जिसके": 2352,
      "बल्कि": 2353,
      "शुरुआत": 2354,
      "काता": 2355,
      "लगाया": 2356,
      "व्यंजन": 2357,
      "रवि": 2358,
      "लॉ": 2359,
      "जाएगी": 2360,
      "आयोग": 2361,
      "बदल": 2362,
      "स्टेशन": 2363,
      "कोलकाता": 2364,
      "14": 2365,
      "ढा": 2366,
      "लॆ": 2367,
      "हमने": 2368,
      "किलोमीटर": 2369,
      "सड़": 2370,
      "प्रकाश": 2371,
      "मुश्": 2372,
      "बुध": 2373,
      "टिंग": 2374,
      "ब्रिटेन": 2375,
      "प्रवक्ता": 2376,
      "संगीत": 2377,
      "लक्ष": 2378,
      "जल्": 2379,
      "वरुण": 2380,
      "युद्ध": 2381,
      "पंजाब": 2382,
      "उनसे": 2383,
      "मौजूद": 2384,
      "रहने": 2385,
      "स्थाप": 2386,
      "दन": 2387,
      "भु": 2388,
      "चुकी": 2389,
      "बारा": 2390,
      "18": 2391,
      "फी": 2392,
      "यही": 2393,
      "स्को": 2394,
      "पहला": 2395,
      "चर्चा": 2396,
      "देखा": 2397,
      "सिक": 2398,
      "होंगे": 2399,
      "मल": 2400,
      "वें": 2401,
      "माँग": 2402,
      "प्री": 2403,
      "सीमा": 2404,
      "सहा": 2405,
      "र्क": 2406,
      "ँकि": 2407,
      "गौ": 2408,
      "एफ़": 2409,
      "्रीका": 2410,
      "ज़रूरत": 2411,
      "गंग": 2412,
      "डर": 2413,
      "मुसलमान": 2414,
      "चुनावों": 2415,
      "अल्मोडा": 2416,
      "वर्त": 2417,
      "मंत्रालय": 2418,
      "रंग": 2419,
      "वालों": 2420,
      "पसंद": 2421,
      "ऊपर": 2422,
      "क़रीब": 2423,
      "ड़ों": 2424,
      "पाली": 2425,
      "शांति": 2426,
      "अर्थव्यवस्था": 2427,
      "ेमाल": 2428,
      "नेट": 2429,
      "इस्तेमाल": 2430,
      "पिता": 2431,
      "धे": 2432,
      "मण": 2433,
      "नेत": 2434,
      "क़दम": 2435,
      "कू": 2436,
      "परे": 2437,
      "लड़ाई": 2438,
      "बंगाल": 2439,
      "भावना": 2440,
      "समझौ": 2441,
      "बुधवार": 2442,
      "चिंता": 2443,
      "यात्रा": 2444,
      "शुक्रवार": 2445,
      "गुज": 2446,
      "आउट": 2447,
      "नियों": 2448,
      "मेरा": 2449,
      "निर्माण": 2450,
      "समस्या": 2451,
      "मुश्किल": 2452,
      "आँ": 2453,
      "ज़ीलैंड": 2454,
      "मूल": 2455,
      "माने": 2456,
      "पहुँचा": 2457,
      "ष्टि": 2458,
      "16": 2459,
      "भो": 2460,
      "अभिनेत्री": 2461,
      "न्यूज़ीलैंड": 2462,
      "मज़": 2463,
      "कोरिया": 2464,
      "पत्": 2465,
      "वरि": 2466,
      "गोली": 2467,
      "मैदान": 2468,
      "कमी": 2469,
      "सुबह": 2470,
      "कायमगंज": 2471,
      "पहा": 2472,
      "बम": 2473,
      "फ़र": 2474,
      "13": 2475,
      "श्रे": 2476,
      "लास": 2477,
      "माया": 2478,
      "वीं": 2479,
      "हालाँकि": 2480,
      "गुरुवार": 2481,
      "सोमवार": 2482,
      "नया": 2483,
      "सम्मे": 2484,
      "कन": 2485,
      "किर": 2486,
      "मुक़ा": 2487,
      "बारी": 2488,
      "डो": 2489,
      "यदा": 2490,
      "50": 2491,
      "अल्": 2492,
      "विधा": 2493,
      "संस्था": 2494,
      "रोज़": 2495,
      "सांसद": 2496,
      "दपुर": 2497,
      "ज़ोर": 2498,
      "कियासैण": 2499,
      "पीछे": 2500,
      "भिकियासैण": 2501,
      "छात्र": 2502,
      "फ़ीस": 2503,
      "यूरोप": 2504,
      "हत्या": 2505,
      "श्य": 2506,
      "्यु": 2507,
      "हासिल": 2508,
      "तहत": 2509,
      "देखते": 2510,
      "पर्वत": 2511,
      "धिकार": 2512,
      "ॉल": 2513,
      "सीय": 2514,
      "196": 2515,
      "सूची": 2516,
      "एजेंसी": 2517,
      "ारो": 2518,
      "क्षित": 2519,
      "बिना": 2520,
      "कर्ता": 2521,
      "भारी": 2522,
      "अगले": 2523,
      "वुड": 2524,
      "सम्मेलन": 2525,
      "शरी": 2526,
      "चुका": 2527,
      "इंटर": 2528,
      "पल्लॆ": 2529,
      "हिंसा": 2530,
      "मंगलवार": 2531,
      "मुक़ाब": 2532,
      "फे": 2533,
      "विष": 2534,
      "सोच": 2535,
      "इस्ला": 2536,
      "कैसे": 2537,
      "गैर": 2538,
      "सही": 2539,
      "लिंग": 2540,
      "हल": 2541,
      "हथि": 2542,
      "धारी": 2543,
      "महत्व": 2544,
      "हथियार": 2545,
      "राब": 2546,
      "माओ": 2547,
      "न्हें": 2548,
      "प्रभावित": 2549,
      "रनों": 2550,
      "राजा": 2551,
      "ध्वज": 2552,
      "धर्म": 2553,
      "सें": 2554,
      "हौ": 2555,
      "शाह": 2556,
      "ज़िले": 2557,
      "आता": 2558,
      "बज": 2559,
      "पाए": 2560,
      "पुरस्कार": 2561,
      "पल्लि": 2562,
      "वती": 2563,
      "अपील": 2564,
      "सदस्य": 2565,
      "अप्र": 2566,
      "फ़्": 2567,
      "शायद": 2568,
      "दिख": 2569,
      "बराम": 2570,
      "वेश": 2571,
      "र्जी": 2572,
      "होटल": 2573,
      "लगातार": 2574,
      "रस": 2575,
      "जाति": 2576,
      "स्ती": 2577,
      "आपकी": 2578,
      "आं": 2579,
      "दर्ज": 2580,
      "गिरफ़्तार": 2581,
      "प्रचार": 2582,
      "शिव": 2583,
      "वर्ग": 2584,
      "स्पष्ट": 2585,
      "तय": 2586,
      "समाज": 2587,
      "सचिन": 2588,
      "आते": 2589,
      "विवाद": 2590,
      "ओवर": 2591,
      "दस": 2592,
      "लगी": 2593,
      "शर्": 2594,
      "किस": 2595,
      "पत्रकारों": 2596,
      "फ़ीसदी": 2597,
      "यता": 2598,
      "स्क": 2599,
      "वाणी": 2600,
      "ान्त": 2601,
      "इलाक़ों": 2602,
      "di": 2603,
      "मपुर": 2604,
      "वादियों": 2605,
      "वैसे": 2606,
      "30": 2607,
      "ताकि": 2608,
      "वरिष्ठ": 2609,
      "दौर": 2610,
      "सचिव": 2611,
      "नती": 2612,
      "हल्": 2613,
      "उसकी": 2614,
      "गण": 2615,
      "ज़ों": 2616,
      "नियंत्र": 2617,
      "पान": 2618,
      "कमा": 2619,
      "लें": 2620,
      "संसद": 2621,
      "वित्तीय": 2622,
      "ट्रे": 2623,
      "शब्": 2624,
      "हम्": 2625,
      "उसका": 2626,
      "गर्": 2627,
      "धारा": 2628,
      "माइ": 2629,
      "ख़ास": 2630,
      "ध्यान": 2631,
      "ृत्व": 2632,
      "ठीक": 2633,
      "खरी": 2634,
      "नियम": 2635,
      "मंडल": 2636,
      "ंटे": 2637,
      "नग": 2638,
      "हटा": 2639,
      "हिंदी": 2640,
      "मेरि": 2641,
      "आख़": 2642,
      "ऑफ़": 2643,
      "नाडु": 2644,
      "कोइल": 2645,
      "देना": 2646,
      "म्स": 2647,
      "मुद्दे": 2648,
      "यादव": 2649,
      "रावट": 2650,
      "उर्": 2651,
      "फु": 2652,
      "पार्ट": 2653,
